var skouros = {
	x:663710.759,
	y:3877122.147,
	name: "Σκούρος"
};

var katoKorifi = {
	x:666880.895,
	y:3876743.382,
	name: "Κάτω Κορυφή"
};

var koudoumas = {
	x:662508.175,
	y:3880875.215,
	name: "Κουδουμάς"
};

var profIlias = {
	x:663310.464,
	y:3878978.573,
	name: "Προφήτης Ηλίας"
};	

var rixtres = {
	x:662444.215,
	y:3878347.448,
	name: "Ρίχτρες"


};
var polivoleio = {
	x:663207.229,
	y:3874492.721,
	name: "Πολυβολείο"
};

var nisosFotia = {
	x:670821.219,
	y:3875943.303,
	name: "Νήσος Φωτιά"
};

var pirgosKak = {
	x:667614.698,
	y:3875951.030,
	name: "Πύργος Κακ."
};

var kapelia = {
	x:661607.456,
	y:3877128.464,
	name: "Καπέλια"
};

var plakoures = {
	x:654231.837,
	y:3877856.597,
	name: "Πλακούρες"
};

var psalidena = {
	x:651771.183,
	y:3876635.620,
	name: "Ψαλίδενα"
};

var korifiPant = {
	x:649753.810,
	y:3877449.304,
	name: "Παντοτινού"
};

var koupa = {
	x:657281.660,
	y:3878556.054,
	name: "Κούπα"
};

var xavgas = {
	x:652676.424,
	y:3878703.677,
	name: "Χαυγάς"
};

var kefala = {
	x:655877.321,
	y:3879762.161,
	name: "Κεφάλα Μακρ."
};

var vigli = {
	x:653383.812,
	y:3880313.606,
	name: "Βιγλί"
};

var stavros = {
	x:659481.336,
	y:3882798.625,
	name: "Σταυρός"
};

var nav = {
	x:666179.598,
	y:3884511.752,
	name: "Ν.Α.Β."
};

var filakio = {
	x:663911.216,
	y:3886694.877,
	name: "Φυλάκιο"

};	

var konida = {
	x:664822.156,
	y:3888217.492,
	name: "Κόνιδα"
};

var zervouPlai = {
	x:658451.832,
	y:3881325.149,
	name: "Ζερβού Πλάι"
};

var plakokefala = {
	x:657731.125,
	y:3882272.867,
	name: "Πλακοκεφάλα"
};

var mesonas = {
	x:655789.291,
	y:3882575.065,
	name: "Μέσωνας"
};

var skinouria = {
	x:657943.623,
	y:3883765.428,
	name: "Σκινουρία"
};


